import './info.css';

const Info = () => {
	return (
		<section className="info">
			<div className="container">
				<span className="info__subtitle">Описание вакансии</span>
				<div className="info__wrapper">
					<h3 className="info__title">О вакансии</h3>
					<p className="info__paragraph">Международный it холдинг, ищет в свою команду Community Manager / Influence manager - CPA.<br />Мы растем, развиваемся и сейчас в поисках новых сотрудников/коллег/друзей... Мы работаем в сегменте Fintech/Blockchain и готовы к покорению новых вершин. В нашей команде не хватает именно Тебя! Опытного и активного специалиста, которому интересно заниматься развитием, продвижением IT продукта.**</p>
					<h3 className="info__title">Задачи</h3>
					<p className="info__paragraph">Разработка стратегии продвижения с помощью рекламных размещений на ресурсах партнеров и блогеров, включая YouTube- и Telegram-каналы и тд...Менеджмент блогеров/стримеров (формирование ТЗ и брифов, контроль графика размещения контента, формирование целесообразного ценообразования), контроль выполнения договоренностей, формирование месячного бюджета на закупку контента и контроль проведения выплат/выполненных работ.Формирование и согласование плана по количеству, периодичности, тематике и стилистике публикаций.Анализ рынка, аудитории, конкурентов и эффективности рекламных кампаний.Поиск подходящих партнеров и заключение договоренностей с ними о рекламных размещениях и интеграциях.Ведение финансовой и маркетинговой отчетности по блогерам, контроль остатков контента.</p>
					<h3 className="info__title">Будет преимуществом</h3>
					<p className="info__paragraph">Опыт работы с блогерами (размещение на YouTube, Telegram, работа с партнерами) от 3-х лет.Навык копирайтинга: необходимо будет составлять ТЗ и контролировать написание продающих текстов на английском языке.Про-активность и ответственность: необходимо развить это направление с нуля.Знание английского (intermediate и выше), а также грамотный русский язык.Понимание специфики продвижения через Influence-каналы.</p>
					<h3 className="info__title">Условия</h3>
					<ul className="info__list">
						<li>Своевременная достойная заработная плата (обсуждается с финальным кандидатом).</li>
						<li>Офис А класса Москва Сити (м. Деловой центр/Выставочная), уютное рабочее пространство, оснащенное необходимым современным оборудованием. Молодой дружный коллектив и никакой бюрократии.</li>
						<li>Корпоративное питание (бесплатный завтрак-обед-полдник-ужин, фрукты, орехи, сыры, молочные продукты, чай, кофе и другие напитки и сладости).</li>
						<li>Дополнительные поощрения после прохождения испытательного срока, абонемент в фитнес-клуб (оплата 100%).</li>
					</ul>
					<br />
					<span>Мы ждем тебя в нашей команде и готовы предложить интересные проекты и профессиональное развитие!</span>
				</div>
			</div>
		</section>
	);
}

export default Info;