const searchList = [
	{
		id: 1,
		title: "Social Media Customer Support ",
		pay: "от 80 000 руб",
		experience: "3-6 лет",
		workFormat: "Офис, полный день",
		dutiesFirst: "Помогать и консультировать пользователей в социальных сетях",
		dutiesSecond: "Собирать обратную связь от пользователей по удобству, функциональности и качеству работы продуктов",
		about: "",
		tasks: "",
		advantage: ""

	},
	{
		id: 2,
		title: "Copywriter",
		pay: "от 70 000 руб",
		experience: "1-3 года",
		workFormat: "Офис, полный день",
		dutiesFirst: "Разбираться в технической составляющей продукта",
		dutiesSecond: "Составлять и редактировать техническое описание продуков",
		about: "",
		tasks: "",
		advantage: ""
	},
	{
		id: 3,
		title: "Influence manager - CPA",
		pay: "от 80 000 руб",
		experience: "1-3 года",
		workFormat: "Офис, полный день",
		dutiesFirst: "Разрабатывать стратегии продвижения с помощью рекламных размещений",
		dutiesSecond: "Менеджмент блогеров/стримеров",
		about: "Международный it холдинг, ищет в свою команду Community Manager / Influence manager - CPA. Мы растем, развиваемся и сейчас в поисках новых сотрудников/коллег/друзей... Мы работаем в сегменте Fintech/Blockchain и готовы к покорению новых вершин. В нашей команде не хватает именно Тебя! Опытного и активного специалиста, которому интересно заниматься развитием, продвижением IT продукта.**",
		tasks: "Разработка стратегии продвижения с помощью рекламных размещений на ресурсах партнеров и блогеров, включая YouTube- и Telegram-каналы и тд...Менеджмент блогеров/стримеров (формирование ТЗ и брифов, контроль графика размещения контента, формирование целесообразного ценообразования), контроль выполнения договоренностей, формирование месячного бюджета на закупку контента и контроль проведения выплат/выполненных работ.Формирование и согласование плана по количеству, периодичности, тематике и стилистике публикаций.Анализ рынка, аудитории, конкурентов и эффективности рекламных кампаний.Поиск подходящих партнеров и заключение договоренностей с ними о рекламных размещениях и интеграциях.Ведение финансовой и маркетинговой отчетности по блогерам, контроль остатков контента.",
		advantage: "Опыт работы с блогерами (размещение на YouTube, Telegram, работа с партнерами) от 3-х лет.Навык копирайтинга: необходимо будет составлять ТЗ и контролировать написание продающих текстов на английском языке.Про-активность и ответственность: необходимо развить это направление с нуля.Знание английского (intermediate и выше), а также грамотный русский язык.Понимание специфики продвижения через Influence-каналы."
	}
]

export {searchList};